lang-switcher-header=\u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435\u0020\u044f\u0437\u044b\u043a
en-lang-switch-button-caption=\u042f\u0437\u044b\u043a - EN
ru-lang-switch-button-caption=\u042f\u0437\u044b\u043a - RU

page-switcher-header=\u0412\u044b\u0431\u0435\u0440\u0435\u0442\u0435\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443

base-info=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f
types-and-preparation=\u0422\u0438\u043f\u044b\u0020\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c\u044b\u0445\u0020\u043e\u0442\u0445\u043e\u0434\u043e\u0432\u0020\u0438\u0020\u043f\u043e\u0440\u044f\u0434\u043e\u043a\u0020\u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438
glass-type=\u0421\u0442\u0435\u043a\u043b\u043e
accept-glass-waste=\u041f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u0431\u0443\u0442\u044b\u043b\u043a\u0438\u0020\u0438\u0020\u0431\u0430\u043d\u043a\u0438\u0020\u043b\u044e\u0431\u044b\u0445\u0020\u0444\u043e\u0440\u043c\u002c\u0020\u0446\u0432\u0435\u0442\u043e\u0432\u0020\u0438\u0020\u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432\u002c\u0020\u0444\u043b\u0430\u043a\u043e\u043d\u044b\u0020\u043e\u0442\u0020\u043f\u0430\u0440\u0444\u044e\u043c\u0435\u0440\u0438\u0438\u002c\u0020\u0441\u0442\u0435\u043a\u043b\u044f\u043d\u043d\u0430\u044f\u0020\u043f\u043e\u0441\u0443\u0434\u0430\u002c\u0020\u043c\u0435\u0434\u0438\u0446\u0438\u043d\u0441\u043a\u043e\u0435\u0020\u0441\u0442\u0435\u043a\u043b\u043e\u0020\u0028\u0430\u043c\u043f\u0443\u043b\u044b\u002c\u0020\u043f\u0440\u043e\u0431\u0438\u0440\u043a\u0438\u0029deny-glass-waste=Not accepted: mirrors, crystal, ceramics, porcelain, earthenware, light bulbs, thermometers
deny-glass-waste=\u041d\u0435\u0020\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u0437\u0435\u0440\u043a\u0430\u043b\u0430\u002c\u0020\u0445\u0440\u0443\u0441\u0442\u0430\u043b\u044c\u002c\u0020\u043a\u0435\u0440\u0430\u043c\u0438\u043a\u0430\u002c\u0020\u0444\u0430\u0440\u0444\u043e\u0440\u002c\u0020\u0444\u0430\u044f\u043d\u0441\u002c\u0020\u043b\u0430\u043c\u043f\u043e\u0447\u043a\u0438\u002c\u0020\u0433\u0440\u0430\u0434\u0443\u0441\u043d\u0438\u043a\u0438
preparation-glass-waste=\u041f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430\u003a\u0020\u043e\u043f\u043e\u043b\u043e\u0441\u043d\u0443\u0442\u044c\u002c\u0020\u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u0432\u0020\u043a\u0440\u0435\u043f\u043a\u0443\u044e\u0020\u043a\u043e\u0440\u043e\u0431\u043a\u0443\u0020\u0438\u043b\u0438\u0020\u043f\u043b\u043e\u0442\u043d\u044b\u0439\u0020\u043f\u043e\u043b\u0438\u044d\u0442\u0438\u043b\u0435\u043d\u043e\u0432\u044b\u0439\u0020\u0028\u043d\u0435\u0020\u0431\u0443\u043c\u0430\u0436\u043d\u044b\u0439\u0029\u0020\u043f\u0430\u043a\u0435\u0442\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043a\u043e\u0440\u043e\u0431\u043a\u0443\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0431\u044b\u043b\u043e\u0020\u0437\u0430\u043a\u0440\u044b\u0442\u044c\u002c\u0020\u0430\u0020\u043f\u0430\u043a\u0435\u0442\u0020\u0437\u0430\u0432\u044f\u0437\u0430\u0442\u044c\u002e\u0020\u0411\u0438\u0442\u043e\u0435\u0020\u0441\u0442\u0435\u043a\u043b\u043e\u0020\u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0020\u0432\u0020\u043a\u043e\u0440\u043e\u0431\u043a\u0443\u0020\u0438\u043b\u0438\u0020\u0434\u0440\u0443\u0433\u0443\u044e\u0020\u0437\u0430\u043a\u0440\u044b\u0432\u0430\u044e\u0449\u0443\u044e\u0441\u044f\u0020\u0441\u0442\u0435\u043a\u043b\u044f\u043d\u043d\u0443\u044e\u0020\u0442\u0430\u0440\u0443\u002e\u0020\u0424\u043b\u0430\u043a\u043e\u043d\u044b\u0020\u043e\u0442\u0020\u043f\u0430\u0440\u0444\u044e\u043c\u0435\u0440\u0438\u0438\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u044c\u002c\u0020\u043a\u043e\u043b\u044c\u0446\u0430\u0020\u0441\u0020\u0433\u043e\u0440\u043b\u044b\u0448\u0435\u043a\u0020\u0431\u0443\u0442\u044b\u043b\u043e\u043a\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u0441\u043d\u0438\u043c\u0430\u0442\u044c\u002c\u0020\u0431\u0443\u043c\u0430\u0436\u043d\u044b\u0435\u0020\u044d\u0442\u0438\u043a\u0435\u0442\u043a\u0438\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u0441\u043c\u044b\u0432\u0430\u0442\u044c
paper-type=\u0411\u0443\u043c\u0430\u0433\u0430
accept-paper-waste=\u041f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u043a\u043d\u0438\u0433\u0438\u002c\u0020\u043e\u0444\u0438\u0441\u043d\u0430\u044f\u0020\u0431\u0443\u043c\u0430\u0433\u0430\u002c\u0020\u0433\u0430\u0437\u0435\u0442\u044b\u002c\u0020\u0436\u0443\u0440\u043d\u0430\u043b\u044b\u0020\u0028\u0432\u0020\u0442\u002e\u0447\u002e\u0020\u0433\u043b\u044f\u043d\u0446\u0435\u0432\u044b\u0435\u0029\u002c\u0020\u043e\u0434\u043d\u043e\u0441\u043b\u043e\u0439\u043d\u044b\u0439\u0020\u043a\u0430\u0440\u0442\u043e\u043d\u002c\u0020\u0433\u043e\u0444\u0440\u043e\u043a\u0430\u0440\u0442\u043e\u043d
deny-paper-waste=\u041d\u0435\u0020\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u0444\u043e\u043b\u044c\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f\u0020\u0438\u0020\u043b\u0430\u043c\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f\u0020\u0431\u0443\u043c\u0430\u0433\u0430\u002c\u0020\u043a\u0430\u0441\u0441\u043e\u0432\u044b\u0435\u0020\u0447\u0435\u043a\u0438\u002c\u0020\u0441\u0430\u043b\u0444\u0435\u0442\u043a\u0438\u002c\u0020\u043a\u0430\u043b\u044c\u043a\u0430
preparation-paper-waste=\u041f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430\u003a\u0020\u043f\u043b\u043e\u0442\u043d\u043e\u0020\u0441\u043e\u0431\u0440\u0430\u0442\u044c\u0020\u0432\u0020\u043a\u0438\u043f\u044b\u002c\u0020\u043f\u0435\u0440\u0435\u0432\u044f\u0437\u0430\u0442\u044c\u0020\u0432\u0435\u0440\u0435\u0432\u043a\u043e\u0439\u0020\u0438\u043b\u0438\u0020\u043e\u0431\u044b\u0447\u043d\u044b\u043c\u0020\u0441\u043a\u043e\u0442\u0447\u0435\u043c\u0020\u0028\u043d\u0435\u0020\u0431\u0443\u043c\u0430\u0436\u043d\u044b\u043c\u0029
plastic-type=\u041f\u043b\u0430\u0441\u0442\u0438\u043a
accept-plastic-waste=\u041f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u043f\u043e\u043b\u0438\u044d\u0442\u0438\u043b\u0435\u043d\u0442\u0435\u0440\u0435\u0444\u0442\u0430\u043b\u0430\u0442\u0020\u0028\u0050\u0045\u0054\u002c\u0020\u0050\u0045\u0054\u0045\u002c\u0020\u0050\u0045\u0054\u002d\u0052\u002c\u0020\u0050\u0045\u0054\u002d\u0047\u002c\u0020\u0043\u002f\u0050\u0045\u0054\u0029\u0020\u2013\u0020\u0431\u0443\u0442\u044b\u043b\u043a\u0438\u002c\u0020\u0431\u0430\u043d\u043a\u0438\u0020\u0441\u0020\u0442\u043e\u0447\u043a\u043e\u0439\u0020\u043d\u0430\u0020\u0434\u043d\u0435\u002c\u0020\u043b\u044e\u0431\u044b\u0445\u0020\u0446\u0432\u0435\u0442\u043e\u0432\u0020\u0438\u0020\u043f\u0440\u043e\u0437\u0440\u0430\u0447\u043d\u043e\u0441\u0442\u0438\u003b\u0020\u043f\u043e\u043b\u0438\u0432\u0438\u043d\u0438\u043b\u0445\u043b\u043e\u0440\u0438\u0434\u0020\u0028\u0050\u0056\u0043\u0029\u0020\u2013\u0020\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0438\u0020\u043e\u0442\u0020\u0442\u043e\u0440\u0442\u043e\u0432\u0020\u0438\u0020\u0434\u0440\u0443\u0433\u0438\u0445\u0020\u043a\u043e\u043d\u0434\u0438\u0442\u0435\u0440\u0441\u043a\u0438\u0445\u0020\u0438\u0437\u0434\u0435\u043b\u0438\u0439\u002c\u0020\u0431\u0443\u0442\u044b\u043b\u043e\u0447\u043a\u0438\u0020\u043e\u0442\u0020\u043b\u0435\u043a\u0430\u0440\u0441\u0442\u0432\u002c\u0020\u043d\u0430\u0434\u0443\u0432\u043d\u044b\u0435\u0020\u043c\u0430\u0442\u0440\u0430\u0441\u044b\u002c\u0020\u0442\u0435\u0440\u043c\u043e\u0443\u0441\u0430\u0434\u043e\u0447\u043d\u0430\u044f\u0020\u043f\u043b\u0435\u043d\u043a\u0430\u003b\u0020\u043f\u043e\u043b\u0438\u043f\u0440\u043e\u043f\u0438\u043b\u0435\u043d\u0020\u0028\u0050\u0050\u0029\u0020\u2013\u0020\u043f\u0438\u0449\u0435\u0432\u044b\u0435\u0020\u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440\u044b\u002c\u0020\u0432\u0430\u043d\u043d\u043e\u0447\u043a\u0438\u0020\u0438\u0437\u002d\u043f\u043e\u0434\u0020\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u043e\u0433\u043e\u002c\u0020\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u044b\u0435\u0020\u0442\u0440\u0443\u0431\u043e\u0447\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u043f\u0438\u0442\u043a\u043e\u0432\u002c\u0020\u043f\u043e\u043b\u0438\u0441\u0442\u0438\u0440\u043e\u043b\u0020\u0028\u0050\u0053\u002c\u0020\u0053\u0041\u004e\u0029\u0020\u2013\u0020\u043a\u043e\u043d\u0442\u0435\u0439\u043d\u0435\u0440\u044b\u002c\u0020\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u0430\u044f\u0020\u043f\u043e\u0441\u0443\u0434\u0430\u002c\u0020\u043f\u0435\u043d\u043e\u043f\u043b\u0430\u0441\u0442
deny-plastic-waste=\u041d\u0435\u0020\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f\u003a\u0020\u043c\u044f\u0433\u043a\u0430\u044f\u0020\u0438\u0020\u0432\u0430\u043a\u0443\u0443\u043c\u043d\u0430\u044f\u0020\u0443\u043f\u0430\u043a\u043e\u0432\u043a\u0430\u0020\u0441\u0020\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u043e\u0439\u0020\u0050\u0045\u0054\u002c\u0020\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0020\u0441\u0020\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u043e\u0439\u0020\u0028\u0048\u0044\u0050\u0045\u002c\u0020\u0050\u0045\u002d\u0048\u0044\u002c\u0020\u0050\u0045\u002c\u0020\u004c\u0044\u0050\u0045\u002c\u0020\u0050\u0045\u002d\u004c\u0044\u002c\u0020\u0043\u002f\u004c\u0044\u0050\u0045\u002c\u0020\u0050\u0050\u002f\u004c\u0044\u0050\u0045\u002c\u0020\u0050\u0053\u002c\u0020\u004f\u0054\u0048\u0045\u0052\u0029
preparation-plastic-waste=\u041f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0430\u003a\u0020\u043f\u0440\u043e\u043c\u044b\u0442\u044c\u0020\u0432\u0441\u0435\u0020\u0435\u043c\u043a\u043e\u0441\u0442\u0438\u0020\u043e\u0442\u0020\u043e\u0441\u0442\u0430\u0442\u043a\u043e\u0432\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432\u002c\u0020\u0431\u044b\u0442\u043e\u0432\u043e\u0439\u0020\u0445\u0438\u043c\u0438\u0438\u0020\u0438\u0020\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0020\u0433\u0438\u0433\u0438\u0435\u043d\u044b\u002e\u0020\u0415\u043c\u043a\u043e\u0441\u0442\u0438\u0020\u043e\u0442\u0020\u0431\u044b\u0442\u043e\u0432\u043e\u0439\u0020\u0445\u0438\u043c\u0438\u0438\u0020\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0020\u043e\u043f\u0443\u0441\u0442\u043e\u0448\u0438\u0442\u044c\u0020\u0438\u0020\u0437\u0430\u043a\u0440\u044b\u0442\u044c\u0020\u043a\u0440\u044b\u0448\u043a\u043e\u0439\u002e\u0020\u0422\u0432\u0435\u0440\u0434\u044b\u0439\u0020\u043f\u043b\u0430\u0441\u0442\u0438\u043a\u0020\u0434\u043e\u043b\u0436\u0435\u043d\u0020\u0431\u044b\u0442\u044c\u0020\u0441\u043e\u0431\u0440\u0430\u043d\u0020\u0440\u0430\u0437\u0434\u0435\u043b\u044c\u043d\u043e\u0020\u043f\u043e\u0020\u043c\u0430\u0440\u043a\u0438\u0440\u043e\u0432\u043a\u0430\u043c\u002e\u0020\u041a\u0430\u0436\u0434\u044b\u0439\u0020\u0432\u0438\u0434\u0020\u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u0432\u0020\u0447\u0438\u0441\u0442\u044b\u0439\u0020\u043f\u043e\u043b\u0438\u044d\u0442\u0438\u043b\u0435\u043d\u043e\u0432\u044b\u0439\u0020\u043f\u0430\u043a\u0435\u0442\u002c\u0020\u0442\u0430\u043a\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u0430\u043a\u0435\u0442\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u0431\u044b\u043b\u043e\u0020\u0437\u0430\u0432\u044f\u0437\u0430\u0442\u044c\u002e\u0020\u042d\u0442\u0438\u043a\u0435\u0442\u043a\u0438\u0020\u0441\u0020\u0435\u043c\u043a\u043e\u0441\u0442\u0435\u0439\u0020\u043c\u043e\u0436\u043d\u043e\u0020\u043d\u0435\u0020\u0441\u043d\u0438\u043c\u0430\u0442\u044c\u0020\u0437\u0430\u0020\u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c\u0020\u0442\u0435\u0440\u043c\u043e\u0443\u0441\u0430\u0434\u043e\u0447\u043d\u043e\u0439\u0020\u043f\u043b\u0435\u043d\u043a\u0438\u002c\u0020\u0435\u0435\u0020\u043d\u0443\u0436\u043d\u043e\u0020\u0441\u043d\u044f\u0442\u044c\u002c\u0020\u0441\u043b\u043e\u0436\u0438\u0442\u044c\u0020\u043e\u0442\u0434\u0435\u043b\u044c\u043d\u043e\u0020\u0438\u0020\u0441\u0434\u0430\u0442\u044c\u0020\u0441\u0020\u0050\u0056\u0043

main-page-title=\u0413\u043b\u0430\u0432\u043d\u0430\u044f
add-page-title=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
delete-page-title=\u0423\u0434\u0430\u043b\u0438\u0442\u044c

my-profile-title=\u041c\u043e\u0439\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044c

user-page-title=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
all-users-page-title=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
all-users-by-home-page-title=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438\u0020\u043f\u043e\u0020\u0434\u043e\u043c\u0443
all-users-by-district-page-title=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438\u0020\u043f\u043e\u0020\u0440\u0430\u0439\u043e\u043d\u0443
add-user-page-title=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
delete-user-page-title=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
edit-user-authority-page-title=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0440\u043e\u043b\u0438
edit-user-username-page-title=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u043c\u044f
edit-user-password-page-title=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c

cart-page-title=\u041a\u043e\u0440\u0437\u0438\u043d\u0430
all-carts-page-title=\u041a\u043e\u0440\u0437\u0438\u043d\u044b
all-carts-by-status-page-title=\u041a\u043e\u0440\u0437\u0438\u043d\u044b\u0020\u043f\u043e\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0443
all-carts-by-user-page-title=\u041a\u043e\u0440\u0437\u0438\u043d\u044b\u0020\u043f\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e
add-cart-page-title=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
delete-cart-page-title=\u0423\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
update-cart-status-page-title=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
add-bag-to-cart-page-title=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
delete-bag-from-cart-page-title=\u0423\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0438\u0437\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b

main-page-button-caption=\u0413\u043b\u0430\u0432\u043d\u0430\u044f\u0020\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
add-button-caption=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
save-button-caption=\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
edit-button-caption=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c
delete-button-caption=\u0423\u0434\u0430\u043b\u0438\u0442\u044c
cancel-button-caption=\u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c
back-button-caption=\u041d\u0430\u0437\u0430\u0434
confirm-button-caption=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c

my-profile-button-caption=\u041c\u043e\u0439\u0020\u043f\u0440\u043e\u0444\u0438\u043b\u044c

all-users-page-button-caption=\u0412\u0441\u0435\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
edit-user-password-page-button-caption=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
edit-user-username-page-button-caption=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u043c\u044f
edit-user-authority-page-button-caption=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0440\u043e\u043b\u0438

all-carts-page-button-caption=\u0412\u0441\u0435\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
show-carts-button-caption=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
update-cart-status-page-button-caption=\u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
add-bag-to-cart-page-button-caption=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443
delete-bag-from-cart-page-button-caption=\u0423\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0438\u0437\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b

confirm-header=\u0412\u044b\u0020\u0443\u0432\u0435\u0440\u0435\u043d\u044b\u003f

user-form-header=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u003a
all-users-table-header=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
user-table-header=\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
user-field-id=\u0049\u0044\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
user-field-id-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435
user-field-login=\u041b\u043e\u0433\u0438\u043d
user-field-password=\u041f\u0430\u0440\u043e\u043b\u044c
user-field-username=\u0418\u043c\u044f
user-field-username-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0438\u043c\u044f
user-field-district=\u0420\u0430\u0439\u043e\u043d
user-field-district-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0432\u0441\u0435\u0445\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u043f\u043e\u0020\u0440\u0430\u0439\u043e\u043d\u0443
user-field-home=\u0414\u043e\u043c
user-field-home-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0432\u0441\u0435\u0445\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439\u0020\u043f\u043e\u0020\u0434\u043e\u043c\u0443
user-field-street=\u0423\u043b\u0438\u0446\u0430
user-field-streetNumber=\u041d\u043e\u043c\u0435\u0440\u0020\u0434\u043e\u043c\u0430
user-field-flat=\u041d\u043e\u043c\u0435\u0440\u0020\u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b
user-field-authority=\u0420\u043e\u043b\u044c

cart-form-header=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f\u0020\u043e\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0435\u003a
add-bag-to-cart-form-header=\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0432\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0443\u003a
delete-bag-from-cart-form-header=\u0423\u0434\u0430\u043b\u0438\u0442\u044c\u0020\u0441\u0443\u043c\u043a\u0443\u0020\u0438\u0437\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b\u003a
all-carts-table-header=\u041a\u043e\u0440\u0437\u0438\u043d\u044b
cart-table-header=\u041a\u043e\u0440\u0437\u0438\u043d\u0430
cart-field-id=\u0049\u0044\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
cart-field-id-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e\u0020\u043e\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u0435
cart-field-status=\u0421\u0442\u0430\u0442\u0443\u0441\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
cart-field-status-id=\u0049\u0044\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0430\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
cart-field-status-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
cart-field-status-id-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b
cart-field-user-id=\u0049\u0044\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
cart-field-user-id-title=\u041a\u043b\u0438\u043a\u043d\u0438\u0442\u0435\u0020\u043f\u043e\u0020\u0441\u0441\u044b\u043b\u043a\u0435\u002c\u0020\u0447\u0442\u043e\u0431\u044b\u0020\u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c\u0020\u0432\u0441\u0435\u0020\u043a\u043e\u0440\u0437\u0438\u043d\u044b\u0020\u043f\u043e\u0020\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e
cart-field-bags=\u0421\u0443\u043c\u043a\u0438

bag-field-typeOfWaste=\u0422\u0438\u043f\u0020\u043e\u0442\u0445\u043e\u0434\u043e\u0432

error-message=\u041e\u0448\u0438\u0431\u043a\u0430\u003a {0}